// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Connecting to device…";
XMODeviceCommunicationProgressTitle = "Retrieving information…";
XMODeviceConfigurationProgressTitle = "Applying settings…";
